Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/opetus-_ja_kulttuuriministeriolta_rahoitus_dihtosis-hankkeen_kolmannelle_vuodelle.html.tmx
Source language: fin
Languages: smn

source: Opetus- ja kulttuuriministeriöltä rahoitus Dihtosis-hankkeen kolmannelle vuodelle
smn: Máttááttâs- já kulttuurministeriöst ruttâdem Dihtosis-haavâ kuálmád ihán

source: Saamelaiskäräjien Nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hankkeen toimintaa laajennetaan myös alakouluihin.
smn: Sämitige Nuorâirääđi já Nuorâi Akatemia Dihtosis-haavâ toimâ vijđeduvvoo meid vyeliškovláid.

source: – Opetus- ja kulttuuriministeriön myöntämä rahoitus antaa nuorisoneuvostolle mahdollisuuden jatkaa tarpeellista työtä tietoisuuden lisäämiseksi.
smn: – Máttááttâs- já kulttuurministeriö mieđettem ruttâdem addel nuorâirááđán máhđulâšvuođâ juátkiđ tárbulii pargo tiäđulâšvuođâ lasettem oovdân.

source: Kouluvierailut ovat olleet erittäin suosittuja, mikä tuo esille myös niiden tarpeellisuuden.
smn: Škovlâkolliistâlmeh láá lamaš hirmâd pivnoheh, mii puáhtá oovdân meid toi tárbulâšvuođâ.

source: Kouluvierailuja on tilattu pääasiassa eteläiseen Suomeen, joten olemme samalla myös saavuttaneet kotiseutualueen ulkopuolella asuvia saamelaisnuoria.
smn: Škovlâkolliistâlmijd láá tiilám iänááš máddáápiäláá Suomân, te mij lep siämmást meid juksâm päikkikuávlu ulguubeln ässee säminuorâid.

source: Odotamme innolla projektin jatkamista ja toivomme vierailujen vakiintuvan luonnolliseksi osaksi opetusta, toteaa Saamelaiskäräjien nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
smn: Mij vyerdip moovtâ proojeekt juátkim já tuáivup, ete kolliistâlmeh šaddeh fastâ, luándulâš uássin máttááttâs, paahud Sämitige nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio.

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-yhteishankkeen avulla on tehty kahden lukuvuoden ajan saamelaisuutta tutuksi yläkouluille suunnattujen saamelaisaiheisten kouluvierailuiden ja aiheen itsenäiseen opetukseen tarkoitetun menetelmäpakan sekä mobiilipelin avulla.
smn: Sämitige nuorâirääđi já Nuorâi Akatemia Dihtosis-ohtsâšhaavâ vievâst lii tohhum kyevti luuhâmpaje ääigi sämmilâšvuotâ uápisin paješkovláid čuosâttum sämmilâšfáádá miäldásij škovlâkolliistâlmij já fáádá jiešráđálii máttááttâsân uáivildum vyehikorttâpaakâ sehe moobiilspeelâ vievâst.

source: Nyt hankkeen kohderyhmä laajennetaan myös alakoulun puolella.
smn: Tääl haavâ čuosâttâhjuávkku vijđeduvvoo meid vyeliškoovlâ pel.

source: Lisäksi hankkeessa tuotettu saamelaisuutta käsittelevä mobiilipeli käännetään pohjoissaamen kielelle.
smn: Toos lasseen haavâst olášuttum sämmilâšvuođâ kieđâvuššee moobiilspellâ jurgâluvvoo tavesämikielân.

source: Hankkeen kouluvierailijoina toimivat saamelaisnuoret.
smn: Haavâ škovlâkyessin tuáimih säminuorah.

source: Uusia kouluvierailijoita tullaan rekrytoimaan hankkeelle alkusyksyn aikana.
smn: Uđđâ škovlâkuosijd rekrytisteh haahân algâčoovčâ ääigi.

source: Kouluvierailijoiden koulutus pidetään lokakuussa, jonka jälkeen kouluvierailut pyörähtävät käyntiin.
smn: Škovlâkuosij škovlim lii roovvâdmáánust, mon maŋa škovlâkolliistâlmeh vyelgih joton.

source: Kouluvierailuita toteutetaan lukuvuonna 2020-2021 myös poikkeuksellisesti etäyhteyksin.
smn: Škovlâkolliistâlmijd olášuteh luuhâmive 2020-2021 meid spiekâstâhlávt káidusohtâvuođâiguin.

source: – Oli todella hienoa kuulla, että hanke on saanut jatkoa!
smn: – Lâi tuođâi suotâs kuullâđ, ete haahâ lii finnim joođhâ!

source: Olen myös innoissani siitä, että tulevaisuudessa pystymme tavoittamaan entistäkin laajemmin oppilaita ympäri Suomen, iloitsee nuorisoneuvoston varajäsen Mira Pohjanrinne, joka on toiminut hankkeen kouluvierailijana pääkaupunkiseudulla.
smn: Mun lam meid moovtâ tast, ete puátteevuođâst mij pastep juksâđ ovdiist vijđásubbooht uáppeid pirrâ Suomâ, illood nuorâirääđi värijeessân Mira Pohjanrinne, kote lii toimâm haavâ škovlâkyessin uáivikaavpugkuávlust.

source: – Oppilaitoksissa ja kouluissa vieraillessa aina huomaa, että tiedon tarve on suuri.
smn: – Oppâlájádâsâin já škoovlâin kolliidijn huámmáš ain, ete tiäđu tárbu lii styeres.

source: Siinä vaiheessa myös aina ymmärtää, että koska aihe ei ole riittävän tuttu monille opettajillekaan, on meidän roolimme saamelaiskulttuurin esittelemisessä erittäin suuri.
smn: Talle meid ain ibbeerd, ete ko fáddá ij lah tuárvi uápis maŋgáid máttáátteijeidgin, te mii rooli sämmilâškulttuur oovdânpyehtimist lii eromâš styeres.

source: Tärkeän työn lisäksi itse nautin todella paljon nuorten kohtaamisesta – monesti menetelmäpakan herättämä keskustelu on saanut itsenikin näkemään tutut asiat uudessa valossa, jatkaa Pohjanrinne.
smn: Tehálii pargo lasseen mun jieš navdâšâm tuođâi ennuv nuorâi teivâdmist – maŋgii vyehikorttâpaakâ pajedem savâstâllâm lii tovâttâm tom, ete mun jieš-uv lam uáinám uápis aašijd uđđâ uáinust, juátká Pohjanrinne.

source: Hankkeen päätavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista ja näin osaltaan ehkäistä saamelaisiin kohdistuvaa vihapuhetta ja syrjintää.
smn: Haavâ váldu-ulmen lii lasettiđ válduaalmugân kullee nuorâi tiäđuid sämmilijn já sämmilâškulttuurist já tienávt jieijâs uásild estiđ sämmiláid čyeccee vajosaavâ já olgoštem.

source: Lukuvuonna 2019-2020 hankkeessa toteutettiin yhteensä 86 kouluvierailua 14 kouluvierailijan voimin.
smn: Luuhâmive 2019-2020 haavâst olášuttii ohtsis 86 škovlâkolliistâlmid 14 škovlâkuosijguin.

source: Alkutalvesta 2020 julkaistiin Sukellus saamelaiskulttuuriin – mobiilipeli ja peliä muokattiin kevään aikana myös etäopetukseen sopivaksi.
smn: Algâtäälvi 2020 almostui Sukellus saamelaiskulttuuriin – moobiilspellâ já tom hämmejii kiđđuv ääigi nuuvt, ete tot heivee káidusmáttááttâsân.

source: Dihtosis-hanketta rahoittaa opetus- ja kulttuuriministeriö.
smn: Dihtosis-haavâ ruttâd máttááttâs- já kulttuurministeriö.

source: Hankeaika: 1.9.2020-30.6.2021.
smn: Hahâäigi: 1.9.2020-30.6.2021.

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjät
smn: Sämitigge

source: Nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi
smn: Nuorâirääđi saavâjođetteijee Anni-Sofia Niittyvuopio, puh 040 7082 072, anni-sofia.niittyvuopio(at)samediggi.fi

source: Nuorisosihteeri Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi
smn: Nuorâičällee Elli-Marja Hetta puh. 010 8393134, elli-marja.hetta(at)samediggi.fi

source: Nuorten Akatemia
smn: Nuorâi Akatemia

source: Projektipäällikkö, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
smn: Proojeekthovdâ, Ulla Saalasti Puh. 040 567 4203 ulla.saalasti(at)nuortenakatemia.fi
